Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.permissions.add_common_folder
source: Add Common Folder
bg: Добавяне на обичайна папка
cs: Přidat běžnou složku
da: Tilføj almindelig mappe
de: Üblichen Ordner hinzufügen
el: Προσθήκη συνήθους φακέλου
es: Añadir carpeta habitual
fi: Lisää yleinen kansio
fr: Ajouter un dossier courant
hr: Dodaj uobičajenu mapu
hu: Gyakori mappa hozzáadása
id: Tambah Folder Umum
it: Aggiungi cartella comune
ja: よく使うフォルダを追加
ko: 자주 쓰는 폴더 추가
nb: Legg til vanlig mappe
nl: Veelgebruikte map toevoegen
pl: Dodaj typowy folder
pt_br: Adicionar pasta comum
pt_pt: Adicionar pasta comum
ro: Adăugați un dosar uzual
ru: Добавить стандартную папку
sk: Pridať bežný priečinok
sv: Lägg till vanlig mapp
th: เพิ่มโฟลเดอร์ที่ใช้บ่อย
tr: Yaygın Klasör Ekle
uk: Додати стандартну папку
vi: Thêm thư mục thông dụng
zh_hans: 添加常用文件夹
zh_hant: 加入常用檔案夾

# settings.permissions.add_folder
source: Add Folder…
bg: Добавяне на папка…
cs: Přidat složku…
da: Tilføj mappe…
de: Ordner hinzufügen…
el: Προσθήκη φακέλου…
es: Añadir carpeta…
fi: Lisää kansio…
fr: Ajouter un dossier…
hr: Dodaj mapu…
hu: Mappa hozzáadása…
id: Tambah Folder…
it: Aggiungi cartella…
ja: フォルダを追加…
ko: 폴더 추가…
nb: Legg til mappe…
nl: Voeg map toe…
pl: Dodaj folder…
pt_br: Adicionar Pasta…
pt_pt: Adicionar pasta…
ro: Adăugați un dosar…
ru: Добавить папку…
sk: Pridať priečinok…
sv: Lägg till mapp…
th: เพิ่มโฟลเดอร์…
tr: Klasör Ekle…
uk: Додати папку…
vi: Thêm thư mục…
zh_hans: 添加文件夹…
zh_hant: 加入檔案夾…

# settings.permissions.explain
source: Add folders to avoid repeated permission prompts. Removing access does not delete files.
bg: Добавете често използваните, за да избегнете повтарящи се заявки за разрешение. Премахването на достъпа не изтрива файлове.
cs: Přidejte ty, které používáte často, abyste se vyhnuli opakovaným žádostem o oprávnění. Odebráním přístupu se soubory nesmažou.
da: Tilføj dem, du bruger ofte, så du undgår gentagne anmodninger om tilladelse. Fjernelse af adgang sletter ikke filer.
de: Füge die Ordner hinzu, die du oft verwendest, um wiederholte Berechtigungsanfragen zu vermeiden. Das Entfernen des Zugriffs löscht keine Dateien.
el: Προσθέστε όσους χρησιμοποιείτε συχνά, για να αποφύγετε τα επαναλαμβανόμενα αιτήματα άδειας. Η αφαίρεση της πρόσβασης δεν διαγράφει αρχεία.
es: Añade las que uses a menudo para evitar solicitudes de permiso repetidas. Eliminar el acceso no elimina los archivos.
fi: Lisää usein käyttämäsi kansiot, niin vältät toistuvat käyttöoikeuspyynnöt. Käyttöoikeuden poistaminen ei poista tiedostoja.
fr: Ajoutez ceux que vous utilisez souvent pour éviter les demandes d’autorisation répétées. La suppression de l’accès ne supprime pas les fichiers.
hr: Dodajte one koje često koristite kako biste izbjegli ponavljajuće zahtjeve za dozvolu. Uklanjanje pristupa ne briše datoteke.
hu: Add hozzá azokat, amelyeket gyakran használsz, így elkerülöd az ismétlődő engedélykéréseket. A hozzáférés eltávolítása nem törli a fájlokat.
id: Tambahkan folder yang sering Anda gunakan untuk menghindari permintaan izin berulang. Menghapus akses tidak menghapus file.
it: Aggiungi quelle che usi spesso per evitare richieste di autorizzazione ripetute. Rimuovere l’accesso non elimina i file.
ja: よく使うフォルダを追加すると、繰り返しアクセス許可を求められずに済みます。アクセスを削除してもファイルは削除されません。
ko: 자주 사용하는 폴더를 추가하면 권한 요청이 반복되지 않습니다. 접근 권한을 제거해도 파일은 삭제되지 않습니다.
nb: Legg til dem du bruker ofte, så slipper du gjentatte tillatelsesforespørsler. Fjerning av tilgang sletter ikke filer.
nl: Voeg de mappen toe die je vaak gebruikt, zo voorkom je herhaalde toestemmingsvragen. Het verwijderen van toegang verwijdert geen bestanden.
pl: Dodaj te, z których korzystasz często, aby uniknąć powtarzających się próśb o uprawnienia. Usunięcie dostępu nie usuwa plików.
pt_br: Adicione as que você usa com frequência para evitar pedidos de permissão repetidos. Remover o acesso não apaga os arquivos.
pt_pt: Adicione as que utiliza com frequência para evitar pedidos de permissão repetidos. Remover o acesso não apaga os ficheiros.
ro: Adăugați-le pe cele pe care le folosiți des, pentru a evita solicitările repetate de permisiune. Eliminarea accesului nu șterge fișierele.
ru: Добавьте те, которыми вы часто пользуетесь, чтобы не отвечать на повторяющиеся запросы разрешений. Удаление доступа не удаляет файлы.
sk: Pridajte tie, ktoré používate často, aby ste sa vyhli opakovaným žiadostiam o povolenie. Odstránením prístupu sa súbory nevymažú.
sv: Lägg till de mappar du använder ofta så slipper du upprepade behörighetsfrågor. Filer raderas inte när åtkomsten tas bort.
th: เพิ่มโฟลเดอร์เพื่อหลีกเลี่ยงการขอสิทธิ์ซ้ำ ๆ การเอาสิทธิ์การเข้าถึงออกจะไม่ลบไฟล์
tr: Sık kullandıklarınızı ekleyerek tekrarlanan izin isteklerinden kurtulun. Erişimi kaldırmak dosyaları silmez.
uk: Додайте ті, якими ви часто користуєтеся, щоб уникнути повторних запитів на дозвіл. Вилучення доступу не видаляє файли.
vi: Hãy thêm những thư mục bạn hay dùng để tránh phải cấp quyền nhiều lần. Xóa quyền truy cập không xóa tệp.
zh_hans: 添加常用的文件夹，即可避免反复出现权限请求。移除访问权限不会删除文件。
zh_hant: 加入常用的檔案夾，即可避免重複出現權限請求。移除存取權限不會刪除檔案。

# settings.permissions.folder.already_added
source: %@ (Already accessible)
bg: %@ (вече е достъпна)
cs: %@ (již přístupné)
da: %@ (allerede tilgængelig)
de: %@ (bereits zugänglich)
el: %@ (ήδη προσβάσιμος)
es: %@ (ya accesible)
fi: %@ (jo käytettävissä)
fr: %@ (déjà accessible)
hr: %@ (već dostupna)
hu: %@ (már elérhető)
id: %@ (sudah dapat diakses)
it: %@ (già accessibile)
ja: %@（アクセス済み）
ko: %@(이미 접근 가능)
nb: %@ (allerede tilgjengelig)
nl: %@ (al toegankelijk)
pl: %@ (już dostępny)
pt_br: %@ (já acessível)
pt_pt: %@ (já acessível)
ro: %@ (deja accesibil)
ru: %@ (уже доступна)
sk: %@ (už prístupné)
sv: %@ (redan tillgänglig)
th: %@ (เข้าถึงได้อยู่แล้ว)
tr: %@ (zaten erişilebilir)
uk: %@ (уже доступна)
vi: %@ (đã có quyền truy cập)
zh_hans: %@（已可访问）
zh_hant: %@（已可取用）

# settings.permissions.folder.documents
source: Documents
bg: Документи
cs: Dokumenty
da: Dokumenter
de: Dokumente
el: Έγγραφα
es: Documentos
fi: Dokumentit
hr: Dokumenti
hu: Dokumentumok
id: Dokumen
it: Documenti
ja: 書類
ko: 서류
nb: Dokumenter
nl: Documenten
pl: Dokumenty
pt_br: Documentos
pt_pt: Documentos
ro: Documente
ru: Документы
sk: Dokumenty
sv: Dokument
th: เอกสาร
tr: Belgeler
uk: Документи
vi: Tài liệu
zh_hans: 文稿
zh_hant: 文件

# settings.permissions.folder.home
source: Home Folder
bg: Домашна папка
cs: Domovská složka
da: Hjemmemappe
de: Benutzerordner
el: Αρχικός φάκελος
es: Carpeta de inicio
fi: Kotikansio
fr: Dossier de départ
hr: Početna mapa
hu: Saját mappa
id: Folder Beranda
it: Cartella Inizio
ja: ホームフォルダ
ko: 홈 폴더
nb: Hjemmemappe
nl: Thuismap
pl: Folder domowy
pt_br: Pasta pessoal
pt_pt: Pasta pessoal
ro: Dosar personal
ru: Домашняя папка
sk: Domovský priečinok
sv: Hemmapp
th: โฟลเดอร์บ้าน
tr: Ana Klasör
uk: Домашня папка
vi: Thư mục chính
zh_hans: 个人文件夹
zh_hant: 個人檔案夾

# settings.permissions.folder.not_found
source: %@ (Not found)
bg: %@ (не е намерена)
cs: %@ (nenalezeno)
da: %@ (ikke fundet)
de: %@ (nicht gefunden)
el: %@ (δεν βρέθηκε)
es: %@ (no encontrada)
fi: %@ (ei löydy)
fr: %@ (introuvable)
hr: %@ (nije pronađena)
hu: %@ (nem található)
id: %@ (tidak ditemukan)
it: %@ (non trovata)
ja: %@（見つかりません）
ko: %@(없음)
nb: %@ (ikke funnet)
nl: %@ (niet gevonden)
pl: %@ (nie znaleziono)
pt_br: %@ (não encontrada)
pt_pt: %@ (não encontrada)
ro: %@ (negăsit)
ru: %@ (не найдена)
sk: %@ (nenájdené)
sv: %@ (hittades inte)
th: %@ (ไม่พบ)
tr: %@ (bulunamadı)
uk: %@ (не знайдена)
vi: %@ (không tìm thấy)
zh_hans: %@（未找到）
zh_hant: %@（找不到）

# settings.permissions.folder.unavailable
source: %@ (Unavailable)
bg: %@ (недостъпно)
cs: %@ (nedostupné)
da: %@ (ikke tilgængelig)
de: %@ (nicht verfügbar)
el: %@ (μη διαθέσιμο)
es: %@ (no disponible)
fi: %@ (ei käytettävissä)
fr: %@ (indisponible)
hr: %@ (nedostupna)
hu: %@ (nem érhető el)
id: %@ (tidak tersedia)
it: %@ (non disponibile)
ja: %@（利用できません）
ko: %@(사용할 수 없음)
nb: %@ (ikke tilgjengelig)
nl: %@ (niet beschikbaar)
pl: %@ (niedostępny)
pt_br: %@ (indisponível)
pt_pt: %@ (indisponível)
ro: %@ (indisponibil)
ru: %@ (недоступна)
sk: %@ (nedostupné)
sv: %@ (inte tillgänglig)
th: %@ (ไม่พร้อมใช้งาน)
tr: %@ (kullanılamıyor)
uk: %@ (недоступна)
vi: %@ (không khả dụng)
zh_hans: %@（不可用）
zh_hant: %@（無法使用）

# settings.permissions.folder.unavailable.tip
source: This folder is missing, or on a disk that isn’t connected. %@ keeps its permission and will use it again if it comes back.
bg: Тази папка липсва или е на диск, който не е свързан. %@ запазва разрешението и ще я използва отново, ако се появи.
cs: Tato složka chybí nebo je na disku, který není připojen. %@ si oprávnění ponechá a použije ji znovu, až bude dostupná.
da: Denne mappe mangler eller ligger på en disk, der ikke er tilsluttet. %@ beholder tilladelsen og bruger den igen, hvis den kommer tilbage.
de: Dieser Ordner fehlt oder liegt auf einem nicht verbundenen Volume. %@ behält die Berechtigung und verwendet ihn wieder, sobald er verfügbar ist.
el: Αυτός ο φάκελος λείπει ή βρίσκεται σε δίσκο που δεν είναι συνδεδεμένος. Το %@ διατηρεί την άδεια και θα τον χρησιμοποιήσει ξανά αν επανέλθει.
es: Esta carpeta no existe o está en un disco que no está conectado. %@ conserva su permiso y volverá a usarla si reaparece.
fi: Tämä kansio puuttuu tai on levyllä, joka ei ole yhdistettynä. %@ säilyttää käyttöoikeuden ja käyttää kansiota taas, jos se palaa.
fr: Ce dossier est introuvable ou se trouve sur un disque non connecté. %@ conserve son autorisation et l’utilisera de nouveau s’il redevient disponible.
hr: Ova mapa nedostaje ili se nalazi na disku koji nije spojen. %@ zadržava dozvolu i ponovno će je koristiti ako se mapa vrati.
hu: Ez a mappa hiányzik, vagy egy nem csatlakoztatott lemezen van. A %@ megtartja az engedélyt, és újra használni fogja, ha a mappa visszatér.
id: Folder ini hilang atau berada di disk yang tidak terhubung. %@ menyimpan izinnya dan akan menggunakannya lagi jika folder kembali.
it: Questa cartella non esiste o si trova su un disco non collegato. %@ ne conserva l’autorizzazione e la userà di nuovo quando tornerà disponibile.
ja: このフォルダは見つからないか、接続されていないディスク上にあります。%@はアクセス権を保持し、フォルダが戻れば再び使用します。
ko: 이 폴더가 없거나 연결되지 않은 디스크에 있습니다. %@는 권한을 유지하며 폴더가 다시 나타나면 다시 사용합니다.
nb: Denne mappen mangler eller ligger på en disk som ikke er tilkoblet. %@ beholder tillatelsen og bruker den igjen hvis den kommer tilbake.
nl: Deze map ontbreekt of staat op een schijf die niet is verbonden. %@ behoudt de toestemming en gebruikt de map weer zodra die terug is.
pl: Ten folder nie istnieje lub znajduje się na niepodłączonym dysku. %@ zachowuje uprawnienie i użyje go ponownie, gdy folder wróci.
pt_br: Esta pasta está ausente ou em um disco que não está conectado. O %@ mantém a permissão e voltará a usá-la se ela reaparecer.
pt_pt: Esta pasta não existe ou está num disco que não está ligado. O %@ mantém a permissão e voltará a usá-la se ela reaparecer.
ro: Acest dosar lipsește sau se află pe un disc neconectat. %@ își păstrează permisiunea și îl va folosi din nou dacă revine.
ru: Эта папка отсутствует или находится на неподключенном диске. %@ сохраняет разрешение и снова использует ее, когда она появится.
sk: Tento priečinok chýba alebo je na disku, ktorý nie je pripojený. %@ si oprávnenie ponechá a použije ho znova, keď bude dostupný.
sv: Den här mappen saknas eller finns på en disk som inte är ansluten. %@ behåller behörigheten och använder den igen om den kommer tillbaka.
th: โฟลเดอร์นี้หายไปหรืออยู่ในดิสก์ที่ไม่ได้เชื่อมต่อ %@ จะเก็บสิทธิ์ไว้และจะใช้อีกครั้งเมื่อโฟลเดอร์กลับมา
tr: Bu klasör eksik veya bağlı olmayan bir diskte. %@ iznini korur ve klasör geri gelirse yeniden kullanır.
uk: Ця папка відсутня або розташована на непідключеному диску. %@ зберігає дозвіл і знову використає її, коли вона з’явиться.
vi: Thư mục này bị thiếu hoặc nằm trên ổ đĩa chưa được kết nối. %@ giữ lại quyền truy cập và sẽ dùng lại khi thư mục xuất hiện trở lại.
zh_hans: 此文件夹缺失，或位于未连接的磁盘上。%@ 会保留其权限，文件夹恢复后将继续使用。
zh_hant: 此檔案夾遺失，或位於未連接的磁碟上。%@ 會保留其權限，檔案夾恢復後將繼續使用。

# settings.permissions.folder_grant.button
source: Grant Access
bg: Разрешаване на достъп
cs: Povolit přístup
da: Giv adgang
de: Zugriff erlauben
el: Παραχώρηση πρόσβασης
es: Permitir acceso
fi: Salli pääsy
fr: Autoriser l’accès
hr: Dopusti pristup
hu: Hozzáférés engedélyezése
id: Beri Akses
it: Consenti accesso
ja: アクセスを許可
ko: 접근 허용
nb: Gi tilgang
nl: Verleen toegang
pl: Udziel dostępu
pt_br: Permitir Acesso
pt_pt: Permitir acesso
ro: Permiteți accesul
ru: Разрешить доступ
sk: Povoliť prístup
sv: Ge åtkomst
th: อนุญาตการเข้าถึง
tr: Erişim Ver
uk: Надати доступ
vi: Cấp quyền truy cập
zh_hans: 允许访问
zh_hant: 允許取用

# settings.permissions.folder_grant.message
source: Grant %1$@ access to “%2$@”, so it can read music anywhere inside it.
bg: Разрешете на %1$@ достъп до „%2$@“, за да може да чете музика навсякъде в нея.
cs: Povolte %1$@ přístup ke složce „%2$@“, aby mohl číst hudbu kdekoli v ní.
da: Giv %1$@ adgang til “%2$@”, så appen kan læse musik overalt i den.
de: Erlaube %1$@ den Zugriff auf „%2$@“, damit die App überall darin Musik lesen kann.
el: Παραχωρήστε στο %1$@ πρόσβαση στον φάκελο «%2$@», ώστε να μπορεί να διαβάζει μουσική οπουδήποτε μέσα σε αυτόν.
es: Permite que %1$@ acceda a “%2$@” para que pueda leer música en cualquier lugar dentro de esa carpeta.
fi: Salli %1$@n pääsy kansioon ”%2$@”, jotta se voi lukea musiikkia kaikkialta sen sisältä.
fr: Autorisez %1$@ à accéder à « %2$@ » afin qu’il puisse y lire la musique où qu’elle se trouve.
hr: Dopustite %1$@u pristup mapi „%2$@”, kako bi mogao čitati glazbu bilo gdje u njoj.
hu: Engedélyezd a %1$@ hozzáférését a(z) „%2$@” mappához, hogy bárhol olvashassa benne a zenét.
id: Beri %1$@ akses ke “%2$@” agar dapat membaca musik di mana pun di dalamnya.
it: Consenti a %1$@ di accedere a “%2$@”, così può leggere la musica ovunque al suo interno.
ja: 「%2$@」内のどこにある音楽でも読み込めるよう、%1$@にアクセスを許可してください。
ko: ‘%2$@’ 폴더 어디에 있는 음악이든 읽을 수 있도록 %1$@에 접근을 허용하십시오.
nb: Gi %1$@ tilgang til «%2$@», slik at appen kan lese musikk hvor som helst i den.
nl: Verleen %1$@ toegang tot ‘%2$@’, zodat de app overal daarin muziek kan lezen.
pl: Udziel %1$@ dostępu do folderu „%2$@”, aby mógł odczytywać muzykę w dowolnym miejscu w nim.
pt_br: Conceda ao %1$@ acesso a “%2$@” para que ele possa ler músicas em qualquer lugar dentro dessa pasta.
pt_pt: Conceda ao %1$@ acesso a “%2$@” para que possa ler música em qualquer local dentro dessa pasta.
ro: Permiteți-i lui %1$@ accesul la dosarul „%2$@”, ca să poată citi muzica de oriunde din interiorul lui.
ru: Разрешите %1$@ доступ к папке «%2$@», чтобы приложение могло читать музыку в любом ее месте.
sk: Povoľte %1$@ prístup k priečinku „%2$@“, aby mohol čítať hudbu kdekoľvek v ňom.
sv: Ge %1$@ åtkomst till ”%2$@” så att appen kan läsa musik var som helst i den.
th: อนุญาตให้ %1$@ เข้าถึง “%2$@” เพื่อให้อ่านเพลงได้จากทุกที่ภายในโฟลเดอร์นั้น
tr: İçindeki her yerde müzik okuyabilmesi için %1$@’a “%2$@” klasörüne erişim izni verin.
uk: Надайте %1$@ доступ до папки «%2$@», щоб застосунок міг читати музику будь-де в ній.
vi: Hãy cấp cho %1$@ quyền truy cập “%2$@” để ứng dụng có thể đọc nhạc ở bất kỳ đâu bên trong.
zh_hans: 允许 %1$@ 访问“%2$@”，以便读取其中任意位置的音乐。
zh_hant: 允許 %1$@ 取用「%2$@」，以便讀取其中任何位置的音樂。

# settings.permissions.label
source: Folder access:
bg: Достъп до папки:
cs: Přístup ke složkám:
da: Adgang til mapper:
de: Ordnerzugriff:
el: Πρόσβαση σε φακέλους:
es: Acceso a carpetas:
fi: Kansioiden käyttöoikeudet:
fr: Accès aux dossiers :
hr: Pristup mapama:
hu: Hozzáférés a mappákhoz:
id: Akses folder:
it: Accesso alle cartelle:
ja: フォルダへのアクセス：
ko: 폴더 접근:
nb: Mappetilgang:
nl: Maptoegang:
pl: Dostęp do folderów:
pt_br: Acesso a pastas:
pt_pt: Acesso a pastas:
ro: Acces la dosare:
ru: Доступ к папкам:
sk: Prístup k priečinkom:
sv: Mappåtkomst:
th: การเข้าถึงโฟลเดอร์:
tr: Klasör erişimi:
uk: Доступ до папок:
vi: Quyền truy cập thư mục:
zh_hans: 文件夹访问权限：
zh_hant: 檔案夾存取權限：

# settings.permissions.remove
source: Remove Access
bg: Премахване на достъпа
cs: Odebrat přístup
da: Fjern adgang
de: Zugriff entfernen
el: Αφαίρεση πρόσβασης
es: Eliminar acceso
fi: Poista käyttöoikeus
fr: Supprimer l’accès
hr: Ukloni pristup
hu: Hozzáférés eltávolítása
id: Hapus Akses
it: Rimuovi accesso
ja: アクセス権を削除
ko: 접근 권한 제거
nb: Fjern tilgang
nl: Verwijder toegang
pl: Usuń dostęp
pt_br: Remover Acesso
pt_pt: Remover acesso
ro: Elimină accesul
ru: Отозвать доступ
sk: Odobrať prístup
sv: Ta bort åtkomst
th: เอาสิทธิ์การเข้าถึงออก
tr: Erişimi Kaldır
uk: Відкликати доступ
vi: Xóa quyền truy cập
zh_hans: 移除访问权限
zh_hant: 移除存取權限

# settings.playback.analysis_section
source: Track analysis
bg: Анализ на песните
cs: Analýza skladeb
da: Nummeranalyse
de: Titelanalyse
el: Ανάλυση κομματιών
es: Análisis de pistas
fi: Kappaleanalyysi
fr: Analyse des morceaux
hr: Analiza pjesama
hu: Számelemzés
id: Analisis lagu
it: Analisi dei brani
ja: トラック解析
ko: 트랙 분석
nb: Sporanalyse
nl: Nummeranalyse
pl: Analiza utworów
pt_br: Análise de faixas
pt_pt: Análise de faixas
ro: Analiza pieselor
ru: Анализ треков
sk: Analýza skladieb
sv: Spåranalys
th: การวิเคราะห์แทร็ก
tr: Parça analizi
uk: Аналіз треків
vi: Phân tích bản nhạc
zh_hans: 音轨分析
zh_hant: 音軌分析

# settings.playback.audio_section
source: Audio
bg: Аудио
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
hr: Zvuk
hu: Hang
ja: オーディオ
ko: 오디오
nb: Lyd
pl: Dźwięk
pt_br: Áudio
pt_pt: Áudio
ru: Звук
sk: Zvuk
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
vi: Âm thanh
zh_hans: 音频
zh_hant: 音訊

# settings.playback.controls
source: Playback controls
bg: Контроли за възпроизвеждане
cs: Ovládání přehrávání
da: Afspilningskontrol
de: Wiedergabesteuerung
el: Στοιχεία ελέγχου αναπαραγωγής
es: Controles de reproducción
fi: Toistosäätimet
fr: Commandes de lecture
hr: Kontrole reprodukcije
hu: Lejátszásvezérlők
id: Kontrol pemutaran
it: Controlli di riproduzione
ja: 再生コントロール
ko: 재생 제어기
nb: Avspillingskontroller
nl: Afspeelregelaars
pl: Sterowanie odtwarzaniem
pt_br: Controles de reprodução
pt_pt: Controlos de reprodução
ro: Comenzi de redare
ru: Управление воспроизведением
sk: Ovládanie prehrávania
sv: Uppspelningsreglage
th: ตัวควบคุมการเล่น
tr: Çalma denetimleri
uk: Керування відтворенням
vi: Điều khiển phát lại
zh_hans: 播放控制
zh_hant: 播放控制

# settings.playback.crossfade.instant
source: Instant
bg: Мигновен
cs: Okamžité
da: Øjeblikkelig
de: Sofort
el: Άμεσο
es: Instantáneo
fi: Välitön
fr: Instantané
hr: Trenutačno
hu: Azonnali
id: Instan
it: Istantanea
ja: 即時
ko: 즉시
nb: Øyeblikkelig
nl: Direct
pl: Natychmiastowe
pt_br: Instantâneo
pt_pt: Instantâneo
ro: Instantaneu
ru: Мгновенный
sk: Okamžité
sv: Direkt
th: ทันที
tr: Anında
uk: Миттєвий
vi: Tức thì
zh_hans: 立即
zh_hant: 立即

# settings.playback.crossfade.long
source: Long (2s)
bg: Дълъг (2 с)
cs: Dlouhé (2 s)
da: Lang (2 s)
de: Lang (2 s)
el: Μεγάλο (2 δευτ.)
es: Largo (2 s)
fi: Pitkä (2 s)
hr: Dugo (2 s)
hu: Hosszú (2 mp)
id: Panjang (2 dtk)
it: Lunga (2 s)
ja: 長い（2秒）
ko: 길게(2초)
nb: Lang (2 s)
nl: Lang (2 s)
pl: Długie (2 s)
pt_br: Longo (2 s)
pt_pt: Longo (2 s)
ro: Lung (2 s)
ru: Длинный (2 с)
sk: Dlhé (2 s)
sv: Lång (2 s)
th: ยาว (2 วิ)
tr: Uzun (2 sn)
uk: Довгий (2 с)
vi: Dài (2 giây)
zh_hans: 长（2秒）
zh_hant: 長（2秒）

# settings.playback.crossfade.short
source: Short (0.5s)
bg: Кратък (0,5 с)
cs: Krátké (0,5 s)
da: Kort (0,5 s)
de: Kurz (0,5 s)
el: Μικρό (0,5 δευτ.)
es: Corto (0,5 s)
fi: Lyhyt (0,5 s)
fr: Court (0,5 s)
hr: Kratko (0,5 s)
hu: Rövid (0,5 mp)
id: Pendek (0,5 dtk)
it: Breve (0,5 s)
ja: 短い（0.5秒）
ko: 짧게(0.5초)
nb: Kort (0,5 s)
nl: Kort (0,5 s)
pl: Krótkie (0,5 s)
pt_br: Curto (0,5 s)
pt_pt: Curto (0,5 s)
ro: Scurt (0,5 s)
ru: Короткий (0,5 с)
sk: Krátke (0,5 s)
sv: Kort (0,5 s)
th: สั้น (0.5 วิ)
tr: Kısa (0,5 sn)
uk: Короткий (0,5 с)
vi: Ngắn (0,5 giây)
zh_hans: 短（0.5秒）
zh_hant: 短（0.5秒）

# settings.playback.detect_bpm
source: Detect BPM automatically
bg: Автоматично разпознаване на BPM
cs: Automaticky zjišťovat BPM
da: Registrer BPM automatisk
de: BPM automatisch erkennen
el: Αυτόματη ανίχνευση BPM
es: Detectar BPM automáticamente
fi: Tunnista BPM automaattisesti
fr: Détecter le BPM automatiquement
hr: Automatski prepoznaj BPM
hu: BPM automatikus észlelése
id: Deteksi BPM secara otomatis
it: Rileva i BPM automaticamente
ja: BPMを自動検出
ko: BPM 자동 감지
nb: Registrer BPM automatisk
nl: Detecteer BPM automatisch
pl: Automatycznie wykrywaj BPM
pt_br: Detectar BPM automaticamente
pt_pt: Detetar BPM automaticamente
ro: Detectați BPM automat
ru: Автоматически определять BPM
sk: Automaticky zisťovať BPM
sv: Identifiera BPM automatiskt
th: ตรวจหา BPM อัตโนมัติ
tr: BPM’yi otomatik olarak algıla
uk: Автоматично визначати BPM
vi: Tự động phát hiện BPM
zh_hans: 自动检测 BPM
zh_hant: 自動偵測 BPM

# settings.playback.detect_key
source: Detect key automatically
bg: Автоматично разпознаване на тоналността
cs: Automaticky zjišťovat tóninu
da: Registrer toneart automatisk
de: Tonart automatisch erkennen
el: Αυτόματη ανίχνευση τονικότητας
es: Detectar la tonalidad automáticamente
fi: Tunnista sävellaji automaattisesti
fr: Détecter la tonalité automatiquement
hr: Automatski prepoznaj tonalitet
hu: Hangnem automatikus észlelése
id: Deteksi nada dasar secara otomatis
it: Rileva la tonalità automaticamente
ja: キーを自動検出
ko: 키 자동 감지
nb: Registrer toneart automatisk
nl: Detecteer toonsoort automatisch
pl: Automatycznie wykrywaj tonację
pt_br: Detectar o tom automaticamente
pt_pt: Detetar a tonalidade automaticamente
ro: Detectați tonalitatea automat
ru: Автоматически определять тональность
sk: Automaticky zisťovať tóninu
sv: Identifiera tonart automatiskt
th: ตรวจหาคีย์อัตโนมัติ
tr: Tonu otomatik olarak algıla
uk: Автоматично визначати тональність
vi: Tự động phát hiện tông
zh_hans: 自动检测调性
zh_hant: 自動偵測調性

# settings.playback.enable_fx
source: Enable audio effects
bg: Включване на аудио ефектите
cs: Povolit zvukové efekty
da: Slå lydeffekter til
de: Audioeffekte aktivieren
el: Ενεργοποίηση ηχητικών εφέ
es: Activar efectos de audio
fi: Ota äänitehosteet käyttöön
fr: Activer les effets audio
hr: Omogući audio efekte
hu: Hangeffektusok engedélyezése
id: Aktifkan efek audio
it: Abilita gli effetti audio
ja: オーディオエフェクトを有効にする
ko: 오디오 효과 활성화
nb: Aktiver lydeffekter
nl: Schakel audio-effecten in
pl: Włącz efekty dźwiękowe
pt_br: Ativar efeitos de áudio
pt_pt: Ativar efeitos de áudio
ro: Activează efectele audio
ru: Включить звуковые эффекты
sk: Povoliť zvukové efekty
sv: Aktivera ljudeffekter
th: เปิดใช้งานเอฟเฟ็กต์เสียง
tr: Ses efektlerini etkinleştir
uk: Увімкнути звукові ефекти
vi: Bật hiệu ứng âm thanh
zh_hans: 启用音效
zh_hant: 啟用音效
